# Задание:
# Создайте класс Number и два атрибута: num1 и num2, со значениями 5 и 10 соответственно.
# Выведите на экран сумму значений этих атрибутов, используя обращения к атрибутам через точку.

class Number:
    num1 = 5
    num2 = 10

print(Number.num1 + Number.num2)
