# Задание:
# Создайте класс Car.
# Объявите (создайте) атрибут color внутри класса, со значением "blue".
# Выведите на экран значение атрибута color с помощью print().

class Car:
    color = "blue"

print(Car.color)
